<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    

    "HOME" => "الرئيسية",
    "ABOUT" => "عنا",
    "PRODUCTS" => "المنتجات",
    "OUR-PRODUCTS" => "منتجاتنا",
    "CONTACT-US" => "تواصل معنا",
    "CONTACT-INFO" => "معلومات التواصل",
    "LOGIN" => "تسجيل الدخول",
    "LINKS" => "الروابط",
    "ARABIC" => "ARABIC",
    "ENGLISH" => "ENGLISH",

];
